<?php
	return [
		'menu' => [
			'0'	   => '首页',
			'1001' => '精美组合',
			'2001' => 'Fun优品区',
			'3001' => '食品',
			'4001' => '保健食品',
			'5001' => '周边用品',
			'6001' => '五金杂项',
		],

		'/'          => 'FunMugle',
		'Shop'       => '购物',
		'ShopDetail' => '商品详细',
		'Sort'       => '分类',
		'1001'       => '精美组合',
		'2001'       => 'Fun优品区',
		'ShopCar'    => '购物车',
		'Buy'        => '结帐',

		'Task'       => '任務',
		'Sign'       => '簽到',
		'SGame'      => '小遊戲',


		'manager' => [
			'title' => '后台',
			'login' => '登入',
		],
	];

